alfred
appcleaner
arc
arq
audacity
autodesk-fusion
bitwarden
calibre
cloudflare-warp
cursor
cyberduck
db-browser-for-sqlite
docker
doxie
drawio
elgato-camera-hub
figma
flashspace
font-caskaydia-mono-nerd-font
fork
ghostty
gnucash
google-drive
hiddenbar
iina
imageoptim
istat-menus
microsoft-teams
mkvtoolnix
netnewswire
nucleo
obsidian
omnidisksweeper
onedrive
plex
prusaslicer
rectangle
sf-symbols
spotify
the-unarchiver
transmission
visual-studio-code
vlc
whatsapp
